<section class="b-popup-pick-city b-popup-pick-city--authorization b-popup-pick-city--shelter js-popup-section" data-popup="shelter_popup">
</section>
<section class="b-popup-pick-city b-popup-pick-city--authorization b-popup-pick-city--shelter js-popup-section" data-popup="dobrolap_more_info_popup" style="max-width: 740px;padding: 35px 90px 35px 40px;">
    <a class="b-popup-pick-city__close b-popup-pick-city__close--authorization js-close-popup" href="javascript:void(0);" title="Закрыть"></a>
    <h5>
        <p>Каждому участнику благотворительной инициативы «Добролап» мы говорим «спасибо» и дарим коллекционный магнит на память, а также «Добрый сюрприз» Добролап - купон с индивидуальным промокодом.</p>
<p><strong>Что дает купон «Добрые сюрпризы» с индивидуальным промокодом?</strong></p>
<p>Купон дает одну из привилегий:</p>
<ul>
<li>скидку до 30 % на аксессуары </li>
<li>скидку до 20 % на лакомства </li>
<li>купон на сумму 200 бонусов на покупку корма Grandin от 1000 рублей. </li>
<li>возможность выиграть участие в фотосессии, футболку с художественным изображением питомца, стать автором рубрики/поста в социальных сетях «Четыре Лапы», стать ключевым имиджем сезонной рекламной кампании (питомец) «Твой питомец –звезда».</li>
</ul>
<p>Как воспользоваться купоном «Добрые сюрпризы»</p>
<ul>
<li>При покупке онлайн – примените промокод со скидкой при оформлении заказа. </li>
<li>Воспользуйся скидкой, предъявив код на кассе в магазине.</li>
<li>Зарегистрируй промокод фан-бонуса, чтобы принять участие в розыгрыше призов. </li>
</ul>
    </h5>
    <p>Дополнительные условия уточняйте на сайте «Четыре Лапы» в разделе «Акции» и в магазинах сети.</p>
</section>