<?
$sSectionName = "Магазины";
$arDirProperties = array(
   "description" => "«Четыре Лапы» - это самая большая сеть зоомагазинов в России. Более 250 магазинов по всей стране. Ассортимент более 25.000 наименований. Все магазины имеют яркое и удобное оформление витрин, оснащены современным оборудованием. Благодаря удобной навигации по отделам, Вы без труда найдете корма, лакомства, игрушки, ветеринарные препараты и другие средства для ухода и содержания. Профессиональные вет.врачи и консультанты помогут выбрать все необходимые товары вашего любимца. Во всех магазинах есть терминалы для оплаты картой. Мы ждем Вас!"
);
?>
