<?
$guestions = [
    'col1' => [
        '0' => [
            'question' => 'Где и&nbsp;когда пройдет Фестиваль?',
            'answer' => '09&nbsp;июня в&nbsp;Парке Сокольники, в&nbsp;Москве. Начало праздника в&nbsp;11.00. Но&nbsp;приезжать ровно к&nbsp;началу необязательно.',
        ],
        '1' => [
            'question' => 'Нужно&nbsp;ли покупать билет и&nbsp;зачем регистрироваться на&nbsp;сайте?',
            'answer' => 'Вход на&nbsp;Фестиваль бесплатный для всех. Регистрация нужна, чтобы принять участие в&nbsp;квесте, а&nbsp;также получить скидку на&nbsp;покупки.',
        ],
        '2' => [
            'question' => 'Нужен&nbsp;ли ветеринарный паспорт для питомца',
            'answer' => 'Фестиваль&nbsp;&mdash; открытая парковая зона. Для всех гостей действуют те&nbsp;же правила, что и&nbsp;для посетителей парка Сокольники в&nbsp;любой день.',
        ],
        '3' => [
            'question' => 'Можно&nbsp;ли употреблять алкоголь на&nbsp;Пикнике?',
            'answer' => 'Нет, Фестиваль является безалкогольным праздником, проносить и&nbsp;употреблять алкоголь и&nbsp;другие запрещенные препараты, курить не&nbsp;разрешено.',
        ],
        '4' => [
            'question' => 'Как узнать, что происходит на&nbsp;площадках с&nbsp;развлечениями? Где найти расписание Фестиваля?',
            'answer' => 'Полное расписание размещено на&nbsp;сайте fest.4lapy.ru, а&nbsp;также на&nbsp;территории каждой площадки, на&nbsp;стойках регистрации и&nbsp;в&nbsp;печатных программках. Внимание, расписание может меняться&nbsp;&mdash; следите за&nbsp;новостями в&nbsp;социальных сетях и&nbsp;уточняйте информацию у&nbsp;сотрудников Фестиваля.',
        ],
        '5' => [
            'question' => 'Можно&nbsp;ли принести с&nbsp;собой фото- и&nbsp;видеотехнику?',
            'answer' => 'Можно взять с&nbsp;собой компактную камеру, не&nbsp;предназначенную для профессиональной фотосъемки или использовать для съемки мобильный телефон. Репост фото с&nbsp;хэштегом #fest4lapy приветствуется',
        ]
    ],
    'col2' => [
        '6' => [
            'question' => 'Будет&nbsp;ли организована фото- и&nbsp;видео-съемка на&nbsp;Фестивале?',
            'answer' => 'На&nbsp;территории фестиваля осуществляется фото- и&nbsp;видеосъёмка. Материалы могут быть использованы на&nbsp;усмотрение организаторов',
        ],
        '7' => [
            'question' => 'Как будет организована парковка?',
            'answer' => 'Парковка вокруг парка хаотичная и&nbsp;быстро заполняется, поэтому рекомендуем пользоваться общественным транспортом или такси.',
        ],
        '8' => [
            'question' => 'Что делать с&nbsp;персональным кодом, который получили по&nbsp;почте?',
            'answer' => 'На&nbsp;Фестивале действуют пункты регистрации, где персональный код обменивается на&nbsp;паспорт участника Квеста с&nbsp;купоном на&nbsp;скидку.',
        ],
        '9' => [
            'question' => 'Как действует скидка?',
            'answer' => 'Скидкой можно воспользоваться в&nbsp;магазине &laquo;Четыре лапы&raquo; на&nbsp;фестивале, в&nbsp;интернет-магазине и&nbsp;любом магазине сети в&nbsp;течение 14&nbsp;дней с&nbsp;момента получения. Скидка распространяется на&nbsp;все товары сети магазинов &laquo;Четыре лапы&raquo;, включая ветеринарные препараты.',
        ],
        '10' => [
            'question' => 'Что делать, если вы&nbsp;потеряли друзей/родственников?',
            'answer' => 'Обратитесь в&nbsp;регистрационный пункт или к&nbsp;любому сотруднику Фестиваля',
        ],
        '11' => [
            'question' => 'Нужно&nbsp;ли брать с&nbsp;собой еду и&nbsp;воду?',
            'answer' => 'На&nbsp;Фестивале габотает гастромаркет, воду будут раздавать всем желающим волонтеры Фестиваля.',
        ],
        '12' => [
            'question' => 'Что делать, если вы&nbsp;потеряли свои вещи?',
            'answer' => 'Обратитесь в&nbsp;регистрационный пункт, оставьте подробные данные о&nbsp;потерянных вещах и&nbsp;свои контакты.',
        ]
    ],
    'col3' => [
        '13' => [
            'question' => 'Можно&nbsp;ли расплачиваться банковскими картами при покупке еды в&nbsp;гастромаркете.',
            'answer' => 'В&nbsp;гастромаркете можно будет расплатиться картами при наличии терминалов у&nbsp;участников. Но&nbsp;надежнее взять с&nbsp;собой наличные.',
        ],
        '14' => [
            'question' => 'Что можно взять с&nbsp;собой на&nbsp;Пикник?',
            'answer' => 'На&nbsp;фестиваль можно взять с&nbsp;собой плед, подушку, складной стул, зонтик&nbsp;&mdash; все, на&nbsp;чем можно сидеть или загорать на&nbsp;лужайках',
        ],
        '15' => [
            'question' => 'Кто может принять участие в&nbsp;соревнованиях с&nbsp;питомцами?',
            'answer' => 'К&nbsp;состязаниям допускаются питомцы, возраст которых достиг одного года. Возраст участников не&nbsp;менее 18&nbsp;лет (участники до&nbsp;18&nbsp;лет допускаются к&nbsp;соревнованиям по&nbsp;письменному согласию родителей в&nbsp;свободной форме).',
        ],
        '16' => [
            'question' => 'Правила поведения питомцев',
            'answer' => 'Питомцы, проявляющие агрессию не&nbsp;могут быть допущены до&nbsp;состязаний. В&nbsp;случае выявления у&nbsp;собаки агрессии во&nbsp;время регистрационных процедур или в&nbsp;течение состязаний, собака будет дисквалифицирована',
        ],
        '17' => [
            'question' => 'Как будет контролироваться состояние здоровья питомцев во&nbsp;время состязаний?',
            'answer' => 'Перед началом состязаний проводится ветеринарный осмотр собак (паспорта, общее состояние). После финиша проводится дополнительный ветеринарный контроль состояния собак.',
        ]
    ]
]
?>

<div id="faq" class="faq">
    <div class="content-md container">
        <div class="row text-center">
            <div class="col-sm-8 col-sm-offset-2">
                <h2 class="faq__title">FAQ</h2>
                <hr class="header_line">
            </div>
        </div>
        <div class="row faq__row-desktop faq__list" data-faq-list>
            <?foreach ($guestions as $col_key => $col_question ) {?>
                <div class="col-sm-4">
                    <?foreach ($guestions[$col_key] as $key => $question ) {?>
                        <div class="faq__item" data-faq-item>
                            <div class="faq__item-heading" role="tab">
                                <a href="javascript:void(0);" class="collapsed" data-toggle="collapse" data-target="#faq_<?=$key?>" aria-expanded="false" aria-controls="faq_<?=$key?>">
                                    <?=$question['question']?>
                                </a>
                            </div>
                            <div id="faq_<?=$key?>" class="faq__item-collapse collapse" role="tabpanel" data-faq-answer>
                                <?=$question['answer']?>
                            </div>
                        </div>
                    <?}?>
                </div>
            <?}?>
        </div>
        <div class="row faq__row-mobile">
            <div class="col-xs-12">
                <div class="faq__slider" data-faq-slider>
                    <?foreach ($guestions as $col_key => $col_question ) {
                        foreach ($guestions[$col_key] as $key => $question ) {?>
                            <div class="faq__slider-slide">
                                <div class="faq__slider-item">
                                    <div class="faq__slider-question">
                                        <?=$question['question']?>
                                    </div>
                                    <div class="faq__slider-answer">
                                        <?=$question['answer']?>
                                    </div>
                                </div>
                            </div>
                        <?}
                    }?>
                </div>
            </div>
        </div>
    </div>
</div>