<?php
require $_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php';

$APPLICATION->SetPageProperty('title', 'Уютно жить');
$APPLICATION->SetPageProperty('description', '');
$APPLICATION->SetTitle("Уютно жить");
?>
<div class="comfortable-living-page">
    <section class="questions-comfortable-living">
        <div class="b-container">
            <div class="title-comfortable-living">Вопросы и ответы</div>
            <div class="questions-comfortable-living__accordion">
                <div class="item-accordion">
                    <div class="item-accordion__header js-toggle-accordion">
                        <span class="item-accordion__header-inner">Как накопить марки</span>
                    </div>
                    <div class="item-accordion__block js-dropdown-block">
                        «Четыре Лапы»&nbsp;— это крупнейшая сеть магазинов, насчитывает более 240&nbsp;магазинов, представленных в&nbsp;20 регионах России.
                        Мы&nbsp;гарантируем качество всех товаров, так как работаем лишь с&nbsp;проверенными и&nbsp;надёжными поставщиками. Все товары в&nbsp;наших магазинах прошли тщательную проверку,
                        сертифицированы и&nbsp;соответствуют стандартам европейского уровня. Мы&nbsp;поддерживаем доступные цены,
                        ведь в&nbsp;сети «Четыре Лапы» регулярно проходят акции и&nbsp;сезонные распродажи зоотоваров, а&nbsp;так&nbsp;же действует накопительная бонусная программа.
                        Компания сотрудничает с&nbsp;питомниками и&nbsp;приютами (в&nbsp;нашей сети Вы&nbsp;всегда сможете поучаствовать в&nbsp;оказании адресной помощи бездомным животным) на&nbsp;регулярной основе,
                        но&nbsp;при этом развиваем и&nbsp;собственную благотворительную программу «Добролап».
                    </div>
                </div>
                <div class="item-accordion">
                    <div class="item-accordion__header js-toggle-accordion">
                        <span class="item-accordion__header-inner">Какие будут подарки</span>
                    </div>
                    <div class="item-accordion__block js-dropdown-block">
                        «Четыре Лапы»&nbsp;— это крупнейшая сеть магазинов, насчитывает более 240&nbsp;магазинов, представленных в&nbsp;20 регионах России.
                        Мы&nbsp;гарантируем качество всех товаров, так как работаем лишь с&nbsp;проверенными и&nbsp;надёжными поставщиками. Все товары в&nbsp;наших магазинах прошли тщательную проверку,
                        сертифицированы и&nbsp;соответствуют стандартам европейского уровня. Мы&nbsp;поддерживаем доступные цены,
                        ведь в&nbsp;сети «Четыре Лапы» регулярно проходят акции и&nbsp;сезонные распродажи зоотоваров, а&nbsp;так&nbsp;же действует накопительная бонусная программа.
                        Компания сотрудничает с&nbsp;питомниками и&nbsp;приютами (в&nbsp;нашей сети Вы&nbsp;всегда сможете поучаствовать в&nbsp;оказании адресной помощи бездомным животным) на&nbsp;регулярной основе,
                        но&nbsp;при этом развиваем и&nbsp;собственную благотворительную программу «Добролап».
                    </div>
                </div>
                <div class="item-accordion">
                    <div class="item-accordion__header js-toggle-accordion">
                        <span class="item-accordion__header-inner">Как принять участие</span>
                    </div>
                    <div class="item-accordion__block js-dropdown-block">
                        «Четыре Лапы»&nbsp;— это крупнейшая сеть магазинов, насчитывает более 240&nbsp;магазинов, представленных в&nbsp;20 регионах России.
                        Мы&nbsp;гарантируем качество всех товаров, так как работаем лишь с&nbsp;проверенными и&nbsp;надёжными поставщиками. Все товары в&nbsp;наших магазинах прошли тщательную проверку,
                        сертифицированы и&nbsp;соответствуют стандартам европейского уровня. Мы&nbsp;поддерживаем доступные цены,
                        ведь в&nbsp;сети «Четыре Лапы» регулярно проходят акции и&nbsp;сезонные распродажи зоотоваров, а&nbsp;так&nbsp;же действует накопительная бонусная программа.
                        Компания сотрудничает с&nbsp;питомниками и&nbsp;приютами (в&nbsp;нашей сети Вы&nbsp;всегда сможете поучаствовать в&nbsp;оказании адресной помощи бездомным животным) на&nbsp;регулярной основе,
                        но&nbsp;при этом развиваем и&nbsp;собственную благотворительную программу «Добролап».
                    </div>
                </div>
                <div class="item-accordion">
                    <div class="item-accordion__header js-toggle-accordion">
                        <span class="item-accordion__header-inner">Ещё какие-то вопросы</span>
                    </div>
                    <div class="item-accordion__block js-dropdown-block">
                        «Четыре Лапы»&nbsp;— это крупнейшая сеть магазинов, насчитывает более 240&nbsp;магазинов, представленных в&nbsp;20 регионах России.
                        Мы&nbsp;гарантируем качество всех товаров, так как работаем лишь с&nbsp;проверенными и&nbsp;надёжными поставщиками. Все товары в&nbsp;наших магазинах прошли тщательную проверку,
                        сертифицированы и&nbsp;соответствуют стандартам европейского уровня. Мы&nbsp;поддерживаем доступные цены,
                        ведь в&nbsp;сети «Четыре Лапы» регулярно проходят акции и&nbsp;сезонные распродажи зоотоваров, а&nbsp;так&nbsp;же действует накопительная бонусная программа.
                        Компания сотрудничает с&nbsp;питомниками и&nbsp;приютами (в&nbsp;нашей сети Вы&nbsp;всегда сможете поучаствовать в&nbsp;оказании адресной помощи бездомным животным) на&nbsp;регулярной основе,
                        но&nbsp;при этом развиваем и&nbsp;собственную благотворительную программу «Добролап».
                    </div>
                </div>
            </div>
        </div>
    </section>
</div>

<?php require $_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php'; ?>
