<?php

use FourPaws\Decorators\SvgDecorator;

if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) {
    die();
}
?>
<section class="b-adventure">
    <h1 class="b-title b-title--h1-main">ПОЧЕМУ НАШИ КЛИЕНТЫ ВЫБИРАЮТ ИНТЕРНЕТ-ЗООМАГАЗИН &laquo;ЧЕТЫРЕ ЛАПЫ&raquo;?</h1>
    <p>
        <nobr>Интернет-магазин</nobr> зоотоваров &laquo;Четыре Лапы&raquo;&nbsp;&mdash; это сайт крупнейшей сети зоомагазинов с&nbsp;доставкой по&nbsp;всей	России.
        Мы&nbsp;предлагаем широкий перечень товаров для кошек, собак, рыбок, грызунов, черепах, птиц и&nbsp;экзотических питомцев, которые обеспечат здоровье домашним любимцам,
        помогут наслаждаться жизнью и&nbsp;радовать своих хозяев.
    </p>
    <dl class="b-adventure__item">
        <dt class="b-adventure__header-block">
            <span class="b-icon b-icon--adventure"><?=(new SvgDecorator('icon-range', 24, 32))?></span>
            <h3 class="b-adventure__header">Широкий ассортимент зоотоваров</h3>
        </dt>
        <dd class="b-adventure__description-block">
            <div class="b-accordion">
                <a class="b-accordion__header js-toggle-accordion" href="javascript:void(0);" title="Как выбрать товары для питомца?">
                    Как выбрать товары для питомца?
                </a>
                <div class="b-accordion__block js-dropdown-block">
                    На&nbsp;сайте 4lapy.ru представлено более 25&nbsp;000 товаров для животных.
                    <nobr>Продавцы-консультанты</nobr> в&nbsp;магазинах сети и&nbsp;сотрудники &laquo;Службы по&nbsp;работе с&nbsp;клиентами&raquo; по&nbsp;телефону всегда готовы проконсультировать по&nbsp;ассортименту.
                    Мы&nbsp;поможем выбрать и&nbsp;заказать корма (в&nbsp;том числе и&nbsp;специализированные ветеринарные диеты), лакомства, средства для содержания и&nbsp;гигиены,
                    препараты ветаптеки (защита от&nbsp;блох и&nbsp;клещей), наполнители для кошачьих туалетов, домики, лежаки, когтеточки, ошейники, оборудование и&nbsp;декор для аквариумов,
                    витамины и&nbsp;многое другое, что идеально подойдет именно Вашему питомцу.
                </div>
            </div>
        </dd>
    </dl>
    <dl class="b-adventure__item">
        <dt class="b-adventure__header-block">
            <span class="b-icon b-icon--adventure"><?=(new SvgDecorator('icon-reason', 32, 27))?></span>
            <h3 class="b-adventure__header">Крупнейшая сеть зоомагазинов</h3>
        </dt>
        <dd class="b-adventure__description-block">
            <div class="b-accordion">
                <a class="b-accordion__header js-toggle-accordion" href="javascript:void(0);" title="Почему покупать в «Четыре Лапы» выгодно?">
                    Почему покупать в&nbsp;&laquo;Четыре Лапы&raquo; выгодно?
                </a>
                <div class="b-accordion__block js-dropdown-block">
                    &laquo;Четыре Лапы&raquo;&nbsp;&mdash; это крупнейшая сеть магазинов, насчитывает более 240&nbsp;магазинов, представленных в&nbsp;20 регионах России.
                    Мы&nbsp;гарантируем качество всех товаров, так как работаем лишь с&nbsp;проверенными и&nbsp;надёжными поставщиками. Все товары в&nbsp;наших магазинах прошли тщательную проверку,
                    сертифицированы и&nbsp;соответствуют стандартам европейского уровня. Мы&nbsp;поддерживаем доступные цены,
                    ведь в&nbsp;сети &laquo;Четыре Лапы&raquo; регулярно проходят акции и&nbsp;сезонные распродажи зоотоваров, а&nbsp;так&nbsp;же действует накопительная бонусная программа.
                    Компания сотрудничает с&nbsp;питомниками и&nbsp;приютами (в&nbsp;нашей сети Вы&nbsp;всегда сможете поучаствовать в&nbsp;оказании адресной помощи бездомным животным) на&nbsp;регулярной основе,
                    но&nbsp;при этом развиваем и&nbsp;собственную благотворительную программу &laquo;Добролап&raquo;.
                </div>
            </div>
        </dd>
    </dl>
    <dl class="b-adventure__item">
        <dt class="b-adventure__header-block">
            <span class="b-icon b-icon--adventure"><?=(new SvgDecorator('icon-terms', 26, 32))?></span>
            <h3 class="b-adventure__header">Собственная курьерская служба</h3>
        </dt>
        <dd class="b-adventure__description-block">
            <div class="b-accordion">
                <a class="b-accordion__header js-toggle-accordion" href="javascript:void(0);" title="Подробнее о доставке товаров для животных">Подробнее о&nbsp;доставке товаров для животных</a>
                <div class="b-accordion__block js-dropdown-block">
                    На&nbsp;страницах сайта Вы&nbsp;сможете найти и&nbsp;заказать все необходимое для Вашего питомца, доставка зоотоваров происходит ежедневно (доступна доставка в&nbsp;день заказа),
                    так&nbsp;же Вы&nbsp;можете оформить заказ в&nbsp;ближайший к&nbsp;Вам магазин розничной сети совершенно бесплатно. География доставки товаров для животных постоянно расширяется,
                    а&nbsp;так&nbsp;же мы&nbsp;работаем над улучшением сервиса и&nbsp;условий доставки собственной курьерской сети &laquo;Четыре Лапы&raquo;. Например,
                    для Москвы мы&nbsp;укладываемся в&nbsp;четырех часовые интервалы и&nbsp;бесплатная доставка осуществляется уже при заказе от&nbsp;997&nbsp;рублей (в&nbsp;остальных регионах доставляем бесплатно от&nbsp;500р).
                    При этом мы&nbsp;готовы везти любой заказ без ограничения по&nbsp;его минимальной стоимости.
                </div>
            </div>
        </dd>
    </dl><?php

    /*
    ?><dl class="b-adventure__item">
        <dt class="b-adventure__header-block">
            <span class="b-icon b-icon--adventure"><?=(new SvgDecorator('icon-offer', 32, 31))?></span>
            <h4 class="b-adventure__header">Специальные предложения</h4>
        </dt>
        <dd class="b-adventure__description-block">
            <div class="b-adventure__text">
                Коты умеют отлично обустраивать свой быт и определять распорядок дня самостоятельно. Самостоятельные и
                не терпящие принуждений особи, на первый взгляд, вообще не нуждаются во внимании и заботе со стороны
                человека. Но это только на первый взгляд. Чтобы обеспечить нормальные условия жизни для кошки, придется
                регулярно выполнять важные процедуры по уходу и поддержанию здоровья питомца.
            </div>
            <div class="b-accordion">
                <a class="b-accordion__header js-toggle-accordion" href="javascript:void(0);" title="Подробнее о специальном предложении">
                    Подробнее о специальном предложении
                </a>
                <div class="b-accordion__block js-dropdown-block">
                    Коты умеют отлично обустраивать свой быт и определять распорядок дня самостоятельно. Самостоятельные
                    и не терпящие принуждений особи, на первый взгляд, вообще не нуждаются во внимании и заботе со
                    стороны человека. Но это только на первый взгляд. Чтобы обеспечить нормальные условия жизни для
                    кошки, придется регулярно выполнять важные процедуры по уходу и поддержанию здоровья питомца. Коты
                    умеют отлично обустраивать свой быт и определять распорядок дня самостоятельно. Самостоятельные и не
                    терпящие принуждений особи, на первый взгляд, вообще не нуждаются во внимании и заботе со стороны
                    человека. Но это только на первый взгляд. Чтобы обеспечить нормальные условия жизни для кошки,
                    придется регулярно выполнять важные процедуры по уходу и поддержанию здоровья питомца. Коты умеют
                    отлично обустраивать свой быт и определять распорядок дня самостоятельно. Самостоятельные и не
                    терпящие принуждений особи, на первый взгляд, вообще не нуждаются во внимании и заботе со стороны
                    человека. Но это только на первый взгляд. Чтобы обеспечить нормальные условия жизни для кошки,
                    придется регулярно выполнять важные процедуры по уходу и поддержанию здоровья питомца.
                </div>
            </div>
        </dd>
    </dl><?php
    */
?></section>
