<?php

if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) {
    die();
}
?>
<div style="font-size: 14px;">
    <p class="b-title b-title--h2">Подписка на доставку</p>
    <p>Воспользуйтесь нашим сервисом "Подписка на доставку":</p>
    <p>
        1. Выберите подходящий заказ из <a href="/personal/orders/">Истории заказов</a>.<br>
        2. Оформите заявку на подписку.<br>
        3. Получайте товары по вашему расписанию, в удобный день, время и место.<br>
    </p>
    <p>Ваш питомец никогда не останется голодным!</p>
    <br>
</div>
