<?php
require $_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php';
$APPLICATION->SetTitle("Политика конфиденциальности");

echo '
<div class="b-container b-container--confidentiality">
    <div class="b-confidentiality-page">
        <h1 class="b-title b-title--h1">';
$APPLICATION->ShowTitle(false);
echo '</h1>
            <div class="b-confidentiality-page__date">', tplvar('confidentiality_date'), '</div>
        </div>
    </div>
<div class="b-container">
    <div class="b-confidentiality-page">'; ?>
    <div class="b-confidentiality-page__info">
        <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности)
           действует в отношении всей информации, которую Интернет-магазин «Четыре Лапы», расположенный на
           доменном имени <a href="https://www.4lapy.ru/" target="_blank">https://www.4lapy.ru/</a>,
           может получить о Пользователе во время использования сайта Интернет-магазина «Четыре Лапы» (далее –
           Сайт), программ и продуктов Интернет-магазина.</p>
    </div>
    <p class="b-title b-title--h2">
        1. Определение терминов
    </p>
    <p>
        1.1. В настоящей Политике конфиденциальности используются следующие термины:
    </p>
    <p>
        1.1.1. «Администрация сайта Интернет-магазина (далее — Администрация сайта)» — уполномоченные сотрудники на
        управления сайтом, действующие от имени ООО «ЗУМ+», которые организуют и (или) осуществляет обработку
        персональных данных, а также определяет цели обработки персональных данных, состав персональных данных,
        подлежащих обработке, действия (операции), совершаемые с персональными данными.
    </p>
    <p>
        1.1.2. «Персональные данные» — любая информация, относящаяся к прямо или косвенно определенному, или
        определяемому физическому лицу (субъекту персональных данных).
    </p>
    <p>
        1.1.3. «Обработка персональных данных» — любое действие (операция) или совокупность действий (операций),
        совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными,
        включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
        использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление,
        уничтожение персональных данных.
    </p>
    <p>
        1.1.4. «Конфиденциальность персональных данных» — обязательное для соблюдения Оператором или иным получившим
        доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных
        данных или наличия иного законного основания.
    </p>
    <p>
        1.1.5. «Пользователь сайта Интернет-магазина (далее — Пользователь)» — лицо, имеющее доступ к Сайту, посредством
        сети Интернет и использующее Сайт интернет-магазина.
    </p>
    <p class="b-title b-title--h2">
        2. Общие положения
    </p>
    <p>
        2.1. Использование Пользователем Сайта означает согласие с настоящей Политикой конфиденциальности и условиями
        обработки персональных данных Пользователя.
    </p>
    <p>
        2.2. Пользователь должен прекратить использование Сайта в случае несогласия с условиями Политики
        конфиденциальности.
    </p>
    <p>
        2.3. Настоящая Политика конфиденциальности применяется исключительно к сайту Интернет-магазина Название
        магазина. Администрация сайта не контролирует и не несет ответственность за сайты третьих лиц, на которые
        Пользователь может перейти по ссылкам, доступным на Сайте.
    </p>
    <p>
        2.4. Достоверность предоставляемых Пользователем Сайта персональных данных не проверяется Администрацией сайта
    </p>
    <p class="b-title b-title--h2">
        3. Предмет политики конфиденциальности
    </p>
    <p>
        3.1. Настоящая Политика конфиденциальности регламентирует обязательства Администрации сайта по обеспечению
        режима защиты конфиденциальности персональных данных и их неразглашению.
    </p>
    <p>
        3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности,
        предоставляются Пользователем при заполнении регистрационной формы на Сайте или при оформлении заказа для
        приобретения Товара.
    </p>
    <p>
        3.3. Интернет-магазин осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация
        используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых
        платежей.
    </p>
    <p>
        3.4. Любая персональная информация подлежит защищенному хранению и нераспространению, за исключением случаев,
        предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.
    </p>
    <p class="b-title b-title--h2">
        4. Цели сбора персональной информации пользователя
    </p>
    <p>
        4.1. Персональные данные Пользователя Администрация сайта интернет-магазина может использовать в целях:
    </p>
    <p>
        4.1.1. Идентификации Пользователя, зарегистрированного на Сайте, для оформления заказа и/или заключения Договора
        купли-продажи товара дистанционным способом.
    </p>
    <p>
        4.1.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.
    </p>
    <p>
        4.1.3. Установления с Пользователем обратной связи, направление уведомлений, запросов, касающихся использования
        Сайта, оказания услуг, обработка запросов и заявок от Пользователя.
    </p>
    <p>
        4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.
    </p>
    <p>
        4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.
    </p>
    <p>
        4.1.6. При согласии Пользователя создания учетной записи для совершения покупок.
    </p>
    <p>
        4.1.7. Уведомления Пользователя Сайта о состоянии Заказа.
    </p>
    <p>
        4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа,
        определения права на получение кредитной линии Пользователем.
    </p>
    <p>
        4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем
        связанных с использованием Сайта.
    </p>
    <p>
        4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о
        ценах, новостной рассылки и иных сведений от имени Интернет-магазина или от имени партнеров Интернет-магазина.
    </p>
    <p>
        4.1.11. Осуществления рекламной деятельности с согласия Пользователя.
    </p>
    <p>
        4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Интернет-магазина с целью получения
        продуктов, обновлений и услуг.
    </p>
    <p class="b-title b-title--h2">
        5. Способы и сроки сбора персональной информации
    </p>
    <p>
        5.1. Обработка персональных данных Пользователя осуществляется с использованием средств автоматизации или без их
        использования, без ограничения срока, любым законным способом.
    </p>
    <p>
        5.2. Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим
        лицам, в частности, своим контрагентам, курьерским службам, организациями почтовой связи, операторам
        электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте, включая доставку
        Товара.
    </p>
    <p>
        5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти
        Российской Федерации только по основаниям и в порядке, установленным законодательством РФ.
    </p>
    <p>
        5.4. При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или
        разглашении персональных данных.
    </p>
    <p>
        5.5. Администрация сайта принимает необходимые организационные и технические меры для защиты персональной
        информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования,
        копирования, распространения, а также от иных неправомерных действий третьих лиц.
    </p>
    <p class="b-title b-title--h2">
        6. Обязательства сторон
    </p>
    <p>
        6.1. Пользователь обязан:
    </p>
    <p>
        6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.
    </p>
    <p>
        6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае ее изменения.
    </p>
    <p>
        6.2. Администрация сайта обязана:
    </p>
    <p>
        6.2.1. Использовать полученную информацию только для целей, указанных в п.4 Политики конфиденциальности.
    </p>
    <p>
        6.2.2. Принимать необходимые меры предосторожности для обеспечения защищенного хранения персональной информации,
        без предварительного письменного разрешения Пользователя не разглашать, не осуществлять продажу, обмен,
        опубликование и т.д. полученных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей
        Политики Конфиденциальности.
    </p>
    <p>
        6.2.3. Осуществить блокирование/удаление персональных данных, относящихся к соответствующему Пользователю, с
        момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по
        защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных
        данных или неправомерных действий.
    </p>
    <p class="b-title b-title--h2">
        7. Дополнительные условия
    </p>
    <p>
        7.1. В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность,
        если данная конфиденциальная информация:
    </p>
    <p>
        7.1.1. Стала публичным достоянием до её утраты или разглашения.
    </p>
    <p>
        7.1.2. Была получена от третьей стороны до момента её получения Администрацией сайта.
    </p>
    <p>
        7.1.3. Была разглашена с согласия Пользователя.
    </p>
    <p>
        7.2. Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия
        Пользователя. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте
        интернет-магазина, если иное не предусмотрено новой редакцией Политики конфиденциальности.
    </p>
    <p>
        7.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать указать раздел сайта
        интернет-магазина
    </p>
    <p>
        7.4. Действующая Политика конфиденциальности размещена на странице по адресу
        <a href="https://www.4lapy.ru/company/confidenciality/">https://www.4lapy.ru/company/confidenciality/</a>
    </p>
<?php

echo '</div>
</div>';

require $_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php';
?>
