<?
$MESS['RBS_PAYMENT_PAY_FROM'] = 'Оплата банковской картой';
$MESS['RBS_PAYMENT_LOGIN'] = 'Логин';
$MESS['RBS_PAYMENT_PASSWORD'] = 'Пароль';
$MESS['RBS_PAYMENT_STAGING'] = 'Двухстадийные платежи';
$MESS['RBS_PAYMENT_STAGING_DESC'] = 'Если значение \'Y\', будет производиться двухстадийный платеж. При пустом значении будет производиться одностадийный платеж.';
$MESS['RBS_PAYMENT_TEST_MODE'] = 'Тестовый режим';
$MESS['RBS_PAYMENT_TEST_MODE_DESC'] = 'Если значение \'Y\', плагин будет работать в тестовом режиме. При пустом значении будет стандартный режим работы.';
$MESS['RBS_PAYMENT_LOGGING'] = 'Логирование';
$MESS['RBS_PAYMENT_LOGGING_DESC'] = 'Если значение \'Y\', плагин будет логировать свою работу в файл. При пустом значении логирование происходить не будет.';
$MESS['RBS_PAYMENT_ACCOUNT_NUMBER'] = 'Уникальный идентификатор заказа в магазине';
$MESS['RBS_PAYMENT_ORDER_SUM'] = 'Сумма заказа';
$MESS['RBS_PAYMENT_SHIPMENT_NAME'] = 'Разрешить отгрузку';
$MESS['RBS_PAYMENT_SHIPMENT_DESC'] = 'Если значение \'Y\', то после успешной оплаты будет автоматически разрешена отгрузка заказа.';
$MESS['RBS_PAYMENT_SET_PAYED'] = 'Устанавливать статус оплачен';
$MESS['RBS_PAYMENT_SET_PAYED_DESC'] = 'Если значение \'Y\', то после успешной оплаты заказ будут переведен в статус оплачен.';
$MESS['RBS_PAYMENT_CHECK'] = 'Чек выпускает банк';
$MESS['RBS_PAYMENT_CHECK_DESC'] = 'Если значение \'Y\', то в платежный шлюз будет передан список товаров для формирования чека ';
$MESS['RBS_PAYMENT_AUTO_OPEN_FORM'] = 'Автоматический переход к форме оплаты';
$MESS['RBS_PAYMENT_AUTO_OPEN_FORM_DESC'] = 'Если значение \'Y\', то после оформления заказа, покупатель будет автоматически перенаправлен на страницу платежной формы. \'ПРИМЕЧАНИЕ:\' Работает только с отключеным режимом "Открывать в новом окне."';
?>