<?php
require $_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php';

$APPLICATION->SetPageProperty('title', 'Условия возврата товара, купленного в интернет-магазине «Четыре Лапы»');
$APPLICATION->SetTitle("Условия возврата товара, купленного в интернет-магазине «Четыре Лапы»");
?><div class="b-container">
	<p class="b-title b-title--h2">
		 Условия возврата товара, купленного в интернет-магазине «Четыре Лапы»
	</p>
	<h3>1. Возврат и&nbsp;обмен товара надлежащего качества</h3>
	<p>
		 Вы&nbsp;можете отказаться от&nbsp;заказанного товара в&nbsp;любое время до&nbsp;его получения, а&nbsp;после получения&nbsp;— в&nbsp;течение 30 дней.<br>
		 Возврат товара надлежащего качества возможен в&nbsp;случае, если сохранены его товарный вид (упаковка, пломбы, ярлыки), потребительские свойства, а&nbsp;также документ, подтверждающий факт и&nbsp;условия покупки указанного товара (товарный или кассовый чек). Для возврата товара также необходим документ, удостоверяющий личность.
	</p>
	<p>
		 При возврате товара надлежащего качества, <a href="http://www.4lapy.ru">www.4lapy.ru</a> вернет его стоимость не&nbsp;позднее чем через 10 дней с&nbsp;момента получения товара и&nbsp;Вашего письменного заявления, однако в&nbsp;пределах указанного срока мы&nbsp;вправе провести экспертизу товара с&nbsp;целью определить его качество и&nbsp;сохранность потребительских свойств.<br>
		 Вы&nbsp;вправе обменять товар надлежащего качества на&nbsp;аналогичный в&nbsp;течение 30 дней с&nbsp;момента получения заказа, не&nbsp;считая дня покупки, в&nbsp;случае, если товар не&nbsp;подошел Вам по&nbsp;форме, габаритам, фасону, расцветке, размеру или комплектации.
	</p>
	<p>
		 Обмену не&nbsp;подлежат товары надлежащего качества:<br>
		 —&nbsp;Имеющие <nobr>индивидуально-определенные</nobr> свойства, если указанный товар может быть использован исключительно приобретающим его покупателем;<br>
		 —&nbsp;Указанные в&nbsp;Перечне непродовольственных товаров надлежащего качества, не&nbsp;подлежащих возврату или обмену, утвержденном Постановлением Правительства РФ&nbsp;от&nbsp;<nobr>19.01.1998</nobr> №&nbsp;55.
	</p>
	<p>
		 Если на&nbsp;момент Вашего обращения по&nbsp;обмену товара, аналогичный товар отсутствует в&nbsp;продаже <a href="http://www.4lapy.ru">www.4lapy.ru</a>, Вы&nbsp;можете отказаться от&nbsp;товара и&nbsp;потребовать возврат его стоимости.<br>
		 Не&nbsp;подлежат обмену и&nbsp;возврату Продавцу Товары продовольственного назначения (в&nbsp;том числе корма для животных) и&nbsp;ветеринарные препараты надлежащего качества.
	</p>
 <br>
	<h3>2. Претензии по&nbsp;товару/заказу ненадлежащего качества</h3>
	<p>
		 Под товаром ненадлежащего качества подразумевается товар, который неисправен и&nbsp;не&nbsp;может обеспечить исполнение своих функциональных качеств.<br>
		 Полученный товар должен соответствовать описанию на&nbsp;сайте. Отличие элементов дизайна или оформления от&nbsp;заявленных в&nbsp;описании на&nbsp;сайте не&nbsp;является неисправностью или нефункциональностью товара.<br>
		 Внешний вид и&nbsp;комплектность товара, а&nbsp;также комплектность всего заказа должны быть проверены получателем в&nbsp;момент доставки товара. При доставке товара, Вы&nbsp;ставите свою подпись в&nbsp;квитанции о&nbsp;доставке, в&nbsp;графе: «Заказ принял, комплектность полная, услуги по&nbsp;доставке оказаны, претензий к&nbsp;количеству и&nbsp;внешнему виду товара не&nbsp;имею. С&nbsp;условиями возврата товара ознакомлен». После получения заказа претензии к&nbsp;внешним дефектам товара, его количеству, комплектности и&nbsp;товарному виду не&nbsp;принимаются.
	</p>
	<p>
		 Если Вам был передан товар ненадлежащего качества, и&nbsp;оно не&nbsp;было заранее оговорено продавцом, Вы&nbsp;вправе воспользоваться положениями ст. 18 Закона о&nbsp;защите прав потребителей.<br>
		 В&nbsp;связи с&nbsp;особенностями дистанционного способа продажи, замена товара может быть выполнена только посредством возврата товара ненадлежащего качества и&nbsp;оформления нового заказа на&nbsp;аналогичный товар.<br>
		 Вы&nbsp;вправе отказаться от&nbsp;исполнения договора <nobr>купли-продажи</nobr>, возвратить товар ненадлежащего качества и&nbsp;потребовать возврата уплаченной за&nbsp;товар денежной суммы.<br>
		 Любые из&nbsp;перечисленных требований должны быть предъявлены Вами в&nbsp;письменной форме посредством заполнения заявления, либо предварительного письменного направления претензии в&nbsp;Службу по&nbsp;работе с&nbsp;клиентами. Требования о&nbsp;возврате уплаченной за&nbsp;товар денежной суммы подлежат удовлетворению в&nbsp;течение 10 дней со&nbsp;дня предъявления соответствующего требования (ст. 22 Закона РФ&nbsp;«О&nbsp;защите прав потребителей»).
	</p>
	<h3>2.1 Товары, на&nbsp;которые не&nbsp;установлены гарантийные сроки</h3>
	<p>
		 В&nbsp;отношении товаров ненадлежащего качества, на&nbsp;которые гарантийные сроки и&nbsp;сроки годности не&nbsp;установлены, покупатель вправе предъявить претензии к&nbsp;качеству товара, если недостатки обнаружены в&nbsp;разумный срок, но&nbsp;в&nbsp;пределах <nobr>2-х</nobr> лет со&nbsp;дня передачи их&nbsp;покупателю (абз. 2, п. 1, ст. 19 Закона РФ&nbsp;«О&nbsp;защите прав потребителя»).<br>
		 Согласно законодательству, продавец отвечает за&nbsp;недостатки товара, на&nbsp;который не&nbsp;установлен гарантийный срок, если покупатель докажет, что они возникли до&nbsp;передачи товара покупателю или по&nbsp;причинам, возникшим до&nbsp;этого момента.<br>
		 Для получения дополнительной информации, а&nbsp;также для рассмотрения претензий к&nbsp;качеству товара в&nbsp;индивидуальном порядке, просим Вам направить письменное обращение в&nbsp;Службу по&nbsp;работе с&nbsp;клиентами <a href="http://www.4lapy.ru">www.4lapy.ru</a>. или связаться с&nbsp;нами по&nbsp;телефону <nobr>8 (495) 221-72-26</nobr>. Просим Вас подробно изложить возникшую проблему с&nbsp;товаром. Ваша претензия будет рассмотрена в&nbsp;течение 5 рабочих дней с&nbsp;момента получения. Мы&nbsp;постараемся найти оптимальное для Вас решение.
	</p>
 <br>
	<h3>2.2 Товары, на&nbsp;которые установлены гарантийные сроки</h3>
	<p>
		 Покупатель вправе предъявить предусмотренные законом «О&nbsp;защите прав потребителей» требования к&nbsp;продавцу в&nbsp;отношении недостатков товара, только если они обнаружены в&nbsp;течение гарантийного срока или срока годности. Гарантийный срок товара, а&nbsp;также срок его службы указывается в&nbsp;гарантийном талоне или ином документе по&nbsp;усмотрению изготовителя и&nbsp;исчисляется с&nbsp;момента передачи товара покупателю. Если день передачи установить невозможно, эти сроки исчисляются со&nbsp;дня изготовления товара.<br>
		 Если установленный на&nbsp;товар гарантийный срок составляет менее двух лет и&nbsp;недостатки товара обнаружены покупателем по&nbsp;истечении гарантийного срока, но&nbsp;в&nbsp;пределах двух лет, покупатель вправе предъявить продавцу требования в&nbsp;отношении недостатков товара, если докажет, что недостатки товара возникли до&nbsp;его передачи Покупателю или по&nbsp;причинам, возникшим до&nbsp;этого момента.<br>
		 В&nbsp;отношении товара, на&nbsp;который установлен гарантийный срок, продавец отвечает за&nbsp;недостатки товара, если не&nbsp;докажет, что они возникли после передачи товара покупателю вследствие нарушения покупателем правил использования, хранения или транспортировки товара, действий третьих лиц или непреодолимой силы.<br>
		 Согласно законодательству, продавец обязан принять товар ненадлежащего качества у&nbsp;покупателя и&nbsp;в&nbsp;случае необходимости провести проверку качества товара.<br>
		 Покупатель вправе участвовать в&nbsp;проверке качества товара. При возникновении спора о&nbsp;причинах возникновения недостатков товара продавец обязан провести экспертизу товара за&nbsp;свой счет. Если в&nbsp;результате экспертизы товара установлено, что его недостатки возникли вследствие<br>
		 обстоятельств, за&nbsp;которые не&nbsp;отвечает продавец, покупатель обязан возместить продавцу расходы на&nbsp;проведение экспертизы, а&nbsp;также связанные с&nbsp;ее&nbsp;проведением расходы на&nbsp;хранение и&nbsp;транспортировку товара. Покупатель вправе оспорить заключение такой экспертизы в&nbsp;судебном порядке.<br>
		 В&nbsp;случае выявления недостатков товара при эксплуатации в&nbsp;течение гарантийного срока, самостоятельно определить, все&nbsp;ли требования по&nbsp;эксплуатации приобретенного товара выполнены в&nbsp;соответствии с&nbsp;указанной инструкцией. Если требования по&nbsp;эксплуатации были выполнены правильно, то&nbsp;по&nbsp;всем вопросам осуществления гарантийного обслуживания товара, рекомендуем Вам обратиться к&nbsp;<nobr>компании-производителю</nobr>.<br>
		 Для получения дополнительной информации, а&nbsp;также для рассмотрения претензий к&nbsp;качеству товара в&nbsp;индивидуальном порядке, и&nbsp;принятия решения, просим Вам направить письменное обращение в&nbsp;Службу по&nbsp;работе с&nbsp;клиентами <a href="http://www.4lapy.ru">www.4lapy.ru</a>, или связаться с&nbsp;нами по&nbsp;телефону <nobr>8 (495)221-72-26</nobr>. Просим Вас подробно изложить возникшую проблему с&nbsp;товаром. Ваша претензия будет рассмотрена в&nbsp;течение 5 рабочих дней с&nbsp;момента получения. Мы&nbsp;постараемся найти оптимальное для Вас решение.
	</p>
 <br>
	<h3>3. Порядок предъявления претензий по&nbsp;качеству и&nbsp;возврат товара</h3>
 <br>
	<h3>3.1 Заявление на&nbsp;возврат товара надлежащего качества.&nbsp;<br>
 </h3>
 <br>
	<h3>3.2 Приложите товарный или кассовый чек.</h3>
	<p>
		 Отсутствие товарного/кассового чека либо иного документа, удостоверяющего факт и&nbsp;условия покупки товара на&nbsp;<a href="http://www.4lapy.ru">www.4lapy.ru</a>, не&nbsp;является основанием для отказа в&nbsp;удовлетворении Ваших требований.<br>
		 Также при возврате необходимо иметь при себе документ, удостоверяющий личность получателя заказа, а&nbsp;в&nbsp;случае дистанционной передачи товара, приложить к&nbsp;возврату копию его главного разворота.
	</p>
 <br>
	<h3>3.3 Со&nbsp;всеми вышеперечисленными документами и возвращаемым товаров Вам нужно обратиться в магазин, в котором был приобретен товар.&nbsp;</h3>
 <br>
	 Если товар был доставлен Вам курьерской службой "Четыре Лапы", то позвоните на нашу Горячую линию и мы отправим к Вам курьера для осуществления возврата.<br>
	<p>
 <br>
	</p>
	<p>
 <b>Если у&nbsp;Вас остались вопросы, пожалуйста, обратитесь на&nbsp;горячую линию по&nbsp;телефонам 8&nbsp;495&nbsp;221 72 26 или 8&nbsp;800&nbsp;770 00 22</b>
	</p>
 <br>
 <br>
 <br>
</div>
<br><?php require $_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php'; ?>