<?
$sSectionName = "Доставка и оплата";
$arDirProperties = array(
   "description" => "Интернет-магазин «Четыре Лапы» - это 25.000 зоотоваров с доставкой на дом, в офис и на дачу! Наша собственная курьерская служба доставляет заказы ежедневно без выходных по Москве и всей России. Есть возможность доставки заказа бесплатно в день заказа. Также Вы можете забрать заказ самостоятельно из 250+ зоомагазинов «Четыре Лапы» через 30мин после оформления заказа. Оплата наличными или картой при получении, а также онлайн-оплата на сайте. Оплата бонусными баллами."
);
?>
